{
  "brindes": [
    "Brinde da semana: grave um story mostrando o motivo que te faz continuar mesmo nos dias difíceis.",
    "Brinde da semana: conte uma história real que te ensinou algo importante sobre o seu negócio.",
    "Brinde da semana: grave um story agradecendo um cliente que confia em você há muito tempo.",
    "Brinde da semana: mostre um bastidor seu que quase ninguém conhece.",
    "Brinde da semana: grave um story contando o maior desafio que já superou no seu trabalho.",
    "Brinde da semana: mostre o primeiro produto ou serviço que você criou e o quanto evoluiu desde então.",
    "Brinde da semana: compartilhe uma conquista e diga como se sentiu quando ela aconteceu.",
    "Brinde da semana: grave um story mostrando um erro que virou aprendizado.",
    "Brinde da semana: conte o motivo que te fez começar no seu ramo.",
    "Brinde da semana: grave um story mostrando o que te inspira todos os dias.",
    "Brinde da semana: mostre um cliente satisfeito e agradeça por confiar em você.",
    "Brinde da semana: conte uma curiosidade sobre seu trabalho que pouca gente sabe.",
    "Brinde da semana: mostre algo simples que te deixa feliz no dia a dia profissional.",
    "Brinde da semana: grave um story com um agradecimento sincero à sua equipe ou parceiro.",
    "Brinde da semana: mostre o que há por trás de um serviço bem feito.",
    "Brinde da semana: conte um momento em que pensou em desistir, mas decidiu continuar.",
    "Brinde da semana: grave um story mostrando o processo de criação de um produto seu.",
    "Brinde da semana: mostre um antes e depois que representa superação.",
    "Brinde da semana: conte como foi o seu primeiro cliente e o que aprendeu com ele.",
    "Brinde da semana: grave um story explicando o valor por trás do seu trabalho.",
    "Brinde da semana: mostre algo que simbolize seu esforço — pode ser sua ferramenta de trabalho ou um produto.",
    "Brinde da semana: conte o que mudou na sua rotina desde que começou a empreender.",
    "Brinde da semana: grave um story explicando como você entrega valor de forma diferente dos concorrentes.",
    "Brinde da semana: mostre algo que represente a essência da sua marca.",
    "Brinde da semana: conte um hábito que te ajuda a manter constância.",
    "Brinde da semana: grave um story mostrando um produto e explique o significado dele pra você.",
    "Brinde da semana: mostre como você se prepara para começar o dia de trabalho.",
    "Brinde da semana: conte o momento mais marcante do seu mês até agora.",
    "Brinde da semana: grave um story mostrando um gesto de carinho de um cliente.",
    "Brinde da semana: mostre algo que faz parte da sua rotina e que te motiva.",
    "Brinde da semana: grave um story respondendo uma dúvida comum do seu público.",
    "Brinde da semana: conte o que faria diferente se pudesse voltar ao início do seu negócio.",
    "Brinde da semana: mostre algo que te lembra o motivo de continuar lutando pelos seus sonhos.",
    "Brinde da semana: grave um story mostrando seu produto em uso real.",
    "Brinde da semana: mostre algo que representa o impacto positivo que você gera.",
    "Brinde da semana: grave um story contando um fato curioso sobre o nome da sua marca.",
    "Brinde da semana: mostre o seu espaço de trabalho e diga o que ele representa pra você.",
    "Brinde da semana: grave um story mostrando como é o seu dia fora do trabalho.",
    "Brinde da semana: conte uma história que fez você se apaixonar ainda mais pelo que faz.",
    "Brinde da semana: mostre algo que você aprendeu observando seus clientes.",
    "Brinde da semana: grave um story com um agradecimento pelas pessoas que acreditam em você.",
    "Brinde da semana: mostre uma conquista recente e explique como ela aconteceu.",
    "Brinde da semana: conte um aprendizado que você tirou de um erro.",
    "Brinde da semana: grave um story mostrando o bastidor de algo que deu muito certo.",
    "Brinde da semana: mostre uma mensagem ou feedback que te deixou feliz.",
    "Brinde da semana: conte algo que melhorou na sua vida desde que começou a empreender.",
    "Brinde da semana: grave um story com uma dica valiosa para quem está começando.",
    "Brinde da semana: mostre algo que você faz com carinho e detalhe.",
    "Brinde da semana: conte uma mudança que fez e trouxe resultado.",
    "Brinde da semana: grave um story mostrando como você celebra pequenas vitórias.",
    "Brinde da semana: mostre um produto e explique como ele transforma a vida do cliente.",
    "Brinde da semana: conte um dia marcante na sua trajetória profissional.",
    "Brinde da semana: grave um story com uma dica prática que aprendeu na experiência.",
    "Brinde da semana: mostre algo que simboliza o amor pelo que você faz.",
    "Brinde da semana: conte uma curiosidade engraçada do seu dia de trabalho.",
    "Brinde da semana: grave um story mostrando como você lida com os desafios da rotina.",
    "Brinde da semana: mostre o seu processo de entrega com entusiasmo.",
    "Brinde da semana: conte o que mais te surpreendeu no caminho do empreendedorismo.",
    "Brinde da semana: grave um story com uma meta pessoal e inspire seu público a fazer o mesmo.",
    "Brinde da semana: mostre um produto e fale do sentimento por trás de criá-lo.",
    "Brinde da semana: conte um aprendizado que o mercado te ensinou com o tempo.",
    "Brinde da semana: grave um story com uma mensagem de motivação genuína.",
    "Brinde da semana: mostre um antes e depois que te deixou orgulhoso.",
    "Brinde da semana: conte um sonho antigo que se realizou por meio do seu negócio.",
    "Brinde da semana: grave um story mostrando algo que deu errado, mas virou lição.",
    "Brinde da semana: mostre uma lembrança de quando tudo começou.",
    "Brinde da semana: conte o que significa sucesso pra você hoje.",
    "Brinde da semana: grave um story mostrando como você se inspira para criar.",
    "Brinde da semana: mostre uma ferramenta que representa sua trajetória.",
    "Brinde da semana: conte o que faria se tivesse mais tempo livre na rotina.",
    "Brinde da semana: grave um story mostrando o seu jeito de agradecer.",
    "Brinde da semana: mostre um hábito simples que mudou seus resultados.",
    "Brinde da semana: conte um bastidor de um momento inesquecível.",
    "Brinde da semana: grave um story explicando como você faz seus clientes se sentirem únicos.",
    "Brinde da semana: mostre algo que você faz por amor, não apenas por obrigação.",
    "Brinde da semana: conte o que te motiva a entregar o seu melhor sempre.",
    "Brinde da semana: grave um story mostrando o impacto do seu trabalho na vida de alguém.",
    "Brinde da semana: mostre um símbolo da sua marca que te orgulha.",
    "Brinde da semana: conte algo que te emociona no que faz.",
    "Brinde da semana: grave um story mostrando o que significa constância pra você.",
    "Brinde da semana: mostre um produto novo e conte a história dele.",
    "Brinde da semana: conte algo que aprendeu ouvindo seus clientes.",
    "Brinde da semana: grave um story explicando uma curiosidade sobre sua área.",
    "Brinde da semana: mostre um momento que te fez perceber o quanto já cresceu.",
    "Brinde da semana: conte uma virada importante da sua trajetória.",
    "Brinde da semana: grave um story mostrando o que te faz continuar acreditando.",
    "Brinde da semana: mostre um agradecimento público a quem te apoia.",
    "Brinde da semana: conte um momento em que um cliente te inspirou.",
    "Brinde da semana: grave um story com uma frase que te representa.",
    "Brinde da semana: mostre um produto e diga o que há de especial nele.",
    "Brinde da semana: conte um desafio que virou oportunidade.",
    "Brinde da semana: grave um story mostrando uma conquista pessoal recente.",
    "Brinde da semana: mostre algo que te faz sentir orgulho do seu caminho.",
    "Brinde da semana: conte um bastidor curioso da sua semana.",
    "Brinde da semana: grave um story com um agradecimento especial por mais uma semana de progresso.",
    "Brinde da semana: mostre o seu espaço favorito do local de trabalho.",
    "Brinde da semana: conte algo que você aprendeu só errando.",
    "Brinde da semana: grave um story com uma dica inspiradora pro público aplicar hoje.",
    "Brinde da semana: mostre algo que simbolize sua gratidão pela jornada até aqui.",
    "Brinde da semana: conte um erro que virou uma boa história.",
    "Brinde da semana: grave um story mostrando algo que te desafia atualmente.",
    "Brinde da semana: mostre o que te inspira quando falta motivação.",
    "Brinde da semana: conte uma lembrança divertida de um atendimento ou cliente.",
    "Brinde da semana: grave um story com um mini tour pelo seu espaço de criação.",
    "Brinde da semana: mostre o produto mais pedido da semana e conte o porquê.",
    "Brinde da semana: conte uma história de superação pessoal através do seu trabalho.",
    "Brinde da semana: grave um story mostrando algo que deu muito certo por acaso.",
    "Brinde da semana: mostre um bastidor de algo que te deu orgulho.",
    "Brinde da semana: conte algo que aprendeu com outro empreendedor.",
    "Brinde da semana: grave um story ensinando algo que você domina.",
    "Brinde da semana: mostre um pedacinho do seu processo criativo.",
    "Brinde da semana: conte uma história real sobre um cliente que te marcou.",
    "Brinde da semana: grave um story mostrando o que você faz pra manter o foco.",
    "Brinde da semana: mostre o resultado de um projeto que te deu trabalho mas valeu a pena.",
    "Brinde da semana: conte um pequeno milagre que aconteceu no seu negócio.",
    "Brinde da semana: grave um story mostrando o que você faria diferente se começasse hoje.",
    "Brinde da semana: mostre o que significa sucesso na sua rotina.",
    "Brinde da semana: conte um hábito novo que está tentando manter.",
    "Brinde da semana: grave um story mostrando uma conquista da sua equipe.",
    "Brinde da semana: mostre uma memória boa do início da sua jornada.",
    "Brinde da semana: conte o que te dá forças quando pensa em desistir.",
    "Brinde da semana: grave um story com uma dica de ouro sobre stories.",
    "Brinde da semana: mostre algo que te lembre do seu propósito.",
    "Brinde da semana: conte o que mudou na sua visão sobre sucesso.",
    "Brinde da semana: grave um story com um agradecimento especial aos seus clientes.",
    "Brinde da semana: mostre um desafio que te fez crescer.",
    "Brinde da semana: conte algo que aprendeu com um erro recente.",
    "Brinde da semana: grave um story mostrando um produto sendo preparado.",
    "Brinde da semana: mostre o que te faz sorrir quando olha pro seu trabalho.",
    "Brinde da semana: conte algo que o público não imagina sobre o seu dia.",
    "Brinde da semana: grave um story mostrando uma novidade que vem aí.",
    "Brinde da semana: mostre um produto que melhor representa a sua marca.",
    "Brinde da semana: conte o que te deixa mais realizado no seu trabalho.",
    "Brinde da semana: grave um story mostrando a diferença entre o antes e o agora.",
    "Brinde da semana: mostre um bastidor divertido do seu dia.",
    "Brinde da semana: conte uma frase que guia o seu negócio.",
    "Brinde da semana: grave um story com uma mensagem de otimismo.",
    "Brinde da semana: mostre o seu produto favorito e o porquê.",
    "Brinde da semana: conte algo que aprendeu ouvindo feedbacks.",
    "Brinde da semana: grave um story mostrando o impacto do seu trabalho em alguém.",
    "Brinde da semana: mostre o seu ritual de começar o dia.",
    "Brinde da semana: conte o que representa constância pra você.",
    "Brinde da semana: grave um story mostrando algo que te motiva nos bastidores.",
    "Brinde da semana: mostre o seu produto mais criativo até hoje.",
    "Brinde da semana: conte algo que mudou na sua forma de trabalhar.",
    "Brinde da semana: grave um story mostrando a alegria de um cliente satisfeito.",
    "Brinde da semana: mostre o que faz o seu trabalho valer a pena.",
    "Brinde da semana: conte uma dica prática pra quem tá começando agora.",
    "Brinde da semana: grave um story com uma lembrança boa da semana.",
    "Brinde da semana: mostre o seu espaço de trabalho com orgulho.",
    "Brinde da semana: conte algo que te faz querer ser melhor a cada dia.",
    "Brinde da semana: grave um story mostrando o que você aprendeu nos últimos meses.",
    "Brinde da semana: mostre um agradecimento especial a alguém que te ajudou.",
    "Brinde da semana: conte um acontecimento simples que fez o seu dia melhor.",
    "Brinde da semana: grave um story mostrando o seu jeito de fazer diferente.",
    "Brinde da semana: mostre um momento de descontração com o time.",
    "Brinde da semana: conte um bastidor que te ensinou algo importante.",
    "Brinde da semana: grave um story mostrando uma nova ideia nascendo.",
    "Brinde da semana: mostre uma transformação feita por você.",
    "Brinde da semana: conte algo que te lembra o valor do seu trabalho.",
    "Brinde da semana: grave um story mostrando o processo de entregar um pedido.",
    "Brinde da semana: mostre um gesto de carinho vindo de um cliente.",
    "Brinde da semana: conte algo que te deixa animado pro futuro.",
    "Brinde da semana: grave um story mostrando algo simples que te fez sorrir.",
    "Brinde da semana: mostre o seu produto em destaque e conte um detalhe sobre ele.",
    "Brinde da semana: conte uma situação em que percebeu que estava no caminho certo.",
    "Brinde da semana: grave um story mostrando o que te inspira a não desistir.",
    "Brinde da semana: mostre um agradecimento simbólico (um gesto, um olhar, um brinde).",
    "Brinde da semana: conte o que representa vitória pra você hoje.",
    "Brinde da semana: grave um story mostrando o seu jeito de celebrar conquistas.",
    "Brinde da semana: mostre um item que tem significado emocional pra sua marca.",
    "Brinde da semana: conte o que aprendeu sobre paciência no empreendedorismo.",
    "Brinde da semana: grave um story mostrando algo que simboliza gratidão.",
    "Brinde da semana: mostre o seu processo criativo completo em 3 etapas.",
    "Brinde da semana: conte uma história inspiradora do seu cliente.",
    "Brinde da semana: grave um story mostrando o que te move além do dinheiro.",
    "Brinde da semana: mostre um detalhe do seu produto que passa despercebido.",
    "Brinde da semana: conte uma dica pra gravar stories mais autênticos.",
    "Brinde da semana: grave um story mostrando o seu melhor momento da semana.",
    "Brinde da semana: mostre algo que representa evolução no seu negócio.",
    "Brinde da semana: conte o que mais te surpreende no comportamento do público.",
    "Brinde da semana: grave um story mostrando como você lida com os dias ruins.",
    "Brinde da semana: mostre um pequeno símbolo de superação pessoal.",
    "Brinde da semana: conte o que significa pra você ser visto como referência.",
    "Brinde da semana: grave um story mostrando a importância do primeiro passo.",
    "Brinde da semana: mostre um produto com a legenda: 'feito com amor'.",
    "Brinde da semana: conte algo que aprendeu observando quem te admira.",
    "Brinde da semana: grave um story mostrando algo que te traz paz.",
    "Brinde da semana: mostre um momento que te fez pensar: 'valeu a pena'.",
    "Brinde da semana: conte uma lição que aprendeu com um cliente difícil.",
    "Brinde da semana: grave um story mostrando o que significa persistência.",
    "Brinde da semana: mostre uma conquista que parecia impossível.",
    "Brinde da semana: conte o que te faz querer melhorar todos os dias.",
    "Brinde da semana: grave um story mostrando o impacto da sua constância.",
    "Brinde da semana: mostre algo que te faz lembrar o quanto cresceu.",
    "Brinde da semana: conte um gesto simples que representa sucesso pra você.",
    "Brinde da semana: grave um story mostrando algo que simboliza fé no futuro.",
    "Brinde da semana: mostre o seu jeito de agradecer pelas pequenas vitórias.",
    "Brinde da semana: conte uma mensagem que te marcou essa semana.",
    "Brinde da semana: grave um story mostrando o que significa amor pelo que faz.",
    "Brinde da semana: mostre o que te dá esperança nos dias difíceis.",
    "Brinde da semana: conte um aprendizado que veio no momento certo.",
    "Brinde da semana: grave um story mostrando a alegria de quem ama o que faz.",
    "Brinde da semana: mostre um produto sendo usado com emoção.",
    "Brinde da semana: conte algo que você gostaria que todos os clientes soubessem.",
    "Brinde da semana: grave um story encerrando a semana com gratidão e sorriso."
  ]
}
