{
  "dicas": [
    "Mostre nos stories o bastidor do seu trabalho de hoje.",
    "Grave um story dizendo qual foi sua maior conquista da semana.",
    "Mostre o produto ou serviço que mais te orgulha.",
    "Pergunte aos seguidores qual cor combina mais com sua marca.",
    "Mostre algo que te inspira a continuar empreendendo.",
    "Grave um story apresentando sua equipe ou parceiros.",
    "Mostre um antes e depois de um trabalho realizado.",
    "Mostre o local onde você trabalha e conte uma curiosidade.",
    "Faça um story mostrando o processo de criação de um produto.",
    "Use uma música que combine com seu negócio e poste uma cena do dia.",
    "Mostre nos stories um erro que te ensinou algo valioso.",
    "Grave um story respondendo uma dúvida frequente de cliente.",
    "Mostre sua rotina da manhã em um story rápido.",
    "Conte um motivo pelo qual você começou seu negócio.",
    "Mostre um produto em detalhe, focando nos diferenciais.",
    "Faça uma enquete para saber o gosto do seu público.",
    "Mostre algo que representa os valores da sua marca.",
    "Grave um story dando uma dica útil do seu nicho.",
    "Mostre um feedback de cliente (com permissão).",
    "Faça um story com a frase que te motiva no dia.",
    "Conte uma história real que te marcou no trabalho.",
    "Mostre uma ferramenta ou produto que facilita sua rotina.",
    "Mostre uma curiosidade sobre seu negócio.",
    "Apresente um serviço que poucos conhecem.",
    "Faça um story perguntando a opinião do público.",
    "Mostre o resultado de um projeto finalizado.",
    "Grave um story com uma frase de incentivo para empreendedores.",
    "Mostre um momento de descontração do seu dia.",
    "Grave um story mostrando como você entrega qualidade.",
    "Mostre algo que representa o diferencial da sua empresa.",
    "Conte o que mais te desafia no dia a dia.",
    "Mostre um produto de um ângulo criativo.",
    "Crie um story com depoimentos de clientes satisfeitos.",
    "Mostre o making of de uma produção ou entrega.",
    "Grave um story agradecendo seus clientes.",
    "Faça uma contagem regressiva de algo especial.",
    "Mostre o passo a passo de um serviço.",
    "Grave um story mostrando uma novidade.",
    "Mostre um item do seu ambiente que tenha história.",
    "Grave um story respondendo uma pergunta fictícia de cliente.",
    "Mostre o produto mais vendido e diga por que as pessoas amam.",
    "Mostre um pedacinho da sua rotina fora do trabalho.",
    "Grave um story mostrando seu rosto e dizendo seu nome.",
    "Mostre um print de resultado (se for possível).",
    "Crie um story com uma dica rápida e prática.",
    "Mostre algo que represente o propósito da marca.",
    "Grave um story com uma frase de impacto e mostre algo visual.",
    "Mostre uma lembrança do início da sua jornada.",
    "Grave um story ensinando algo simples do seu nicho.",
    "Mostre um detalhe estético do seu trabalho.",
    "Faça um story de agradecimento aos novos seguidores.",
    "Mostre algo que ninguém sabe sobre seu processo.",
    "Grave um story com um bastidor engraçado.",
    "Mostre o produto sendo usado em tempo real.",
    "Crie um story com uma meta do dia.",
    "Mostre o que você está preparando para o futuro.",
    "Grave um story com uma frase que defina sua marca.",
    "Mostre o impacto que seu serviço causa nas pessoas.",
    "Grave um story comemorando uma pequena vitória.",
    "Mostre uma transformação real proporcionada pelo seu trabalho.",
    "Pergunte aos seguidores o que eles gostariam de ver nos stories.",
    "Mostre uma comparação de antes e depois.",
    "Grave um story explicando algo que muita gente faz errado.",
    "Mostre o resultado final de algo que deu muito trabalho.",
    "Crie um story com uma frase inspiradora e uma imagem sua.",
    "Mostre nos stories seu produto favorito.",
    "Grave um story explicando o significado do nome da sua marca.",
    "Mostre o que te motiva nas segundas-feiras.",
    "Grave um story com uma pergunta que gere comentários.",
    "Mostre o processo de empacotar um pedido.",
    "Apresente sua marca como se fosse a primeira vez.",
    "Mostre nos stories algo novo que aprendeu hoje.",
    "Grave um story mostrando uma ferramenta que você usa.",
    "Mostre uma parte visual do seu produto (textura, cor, brilho).",
    "Grave um story com um agradecimento simples e sincero.",
    "Mostre um review ou mensagem positiva de cliente.",
    "Crie um story anunciando uma novidade ou evento.",
    "Mostre o bastidor de uma entrega ou gravação.",
    "Grave um story pedindo para o público escolher entre duas opções.",
    "Mostre algo que te deixa orgulhoso(a) do seu trabalho.",
    "Grave um story ensinando algo que seu público possa aplicar hoje.",
    "Mostre um produto de um jeito criativo (zoom, transição, ângulo).",
    "Mostre o making of de uma sessão de fotos.",
    "Grave um story com humor leve sobre sua rotina.",
    "Mostre um detalhe que faz seu serviço ser único.",
    "Grave um story mostrando algo que pouca gente vê.",
    "Mostre uma frase inspiradora escrita à mão.",
    "Grave um story explicando como seu serviço ajuda as pessoas.",
    "Mostre um momento de pausa com uma reflexão curta.",
    "Crie um story com um trecho de música que te representa.",
    "Mostre um antes e depois de maneira criativa.",
    "Grave um story dizendo o que aprendeu com um erro recente.",
    "Mostre algo que mostre sua personalidade e autenticidade.",
    "Grave um story com uma meta pessoal relacionada ao negócio.",
    "Mostre como é um dia comum no seu trabalho.",
    "Grave um story falando de um aprendizado da semana.",
    "Mostre uma foto antiga e conte o que mudou desde então.",
    "Grave um story com uma dica de ouro do seu nicho.",
    "Mostre um pedacinho da sua rotina de criação.",
    "Grave um story apresentando o produto como se fosse um presente.",
    "Mostre uma meta que você atingiu e comemore.",
    "Crie um story com a hashtag da sua marca.",
    "Mostre um colaborador e fale algo bom sobre ele.",
    "Grave um story com uma provocação leve (ex: Você faria isso?).",
    "Mostre uma curiosidade sobre o seu segmento.",
    "Grave um story explicando algo básico que seu público precisa saber.",
    "Mostre um dos seus produtos favoritos do mês.",
    "Grave um story convidando para seguir seu perfil.",
    "Mostre um making of engraçado do seu dia.",
    "Grave um story com uma previsão divertida (ex: hoje vai ser incrível!).",
    "Mostre algo que deu certo porque você insistiu.",
    "Grave um story com um elogio que você recebeu e agradeça.",
    "Mostre o lado humano do seu negócio (bastidores reais).",
    "Grave um story mostrando como você se organiza.",
    "Mostre um material, textura ou ferramenta importante do seu serviço.",
    "Grave um story com uma pergunta tipo quiz.",
    "Mostre o que torna o seu atendimento especial.",
    "Grave um story com uma reflexão leve e real.",
    "Mostre algo que representa o seu diferencial competitivo.",
    "Grave um story dizendo qual é seu maior aprendizado do mês.",
    "Mostre um produto em ação com um cliente (com permissão).",
    "Grave um story mostrando o que está em produção agora.",
    "Mostre algo novo que você está testando.",
    "Grave um story dizendo o que mais ama no que faz.",
    "Mostre uma prévia de um lançamento.",
    "Grave um story ensinando um truque do seu trabalho.",
    "Mostre algo que simbolize o início da sua jornada.",
    "Grave um story com uma frase que motive outros empreendedores.",
    "Mostre uma conquista antiga e o que aprendeu com ela.",
    "Grave um story com o som ambiente do seu local de trabalho.",
    "Mostre o produto sendo embalado com carinho.",
    "Grave um story com uma pequena meta pro dia.",
    "Mostre um detalhe visual encantador do seu trabalho.",
    "Grave um story desafiando o público a interagir.",
    "Mostre um ‘antes e depois’ simbólico (ideia, rascunho, resultado).",
    "Grave um story respondendo um comentário recebido.",
    "Mostre nos stories algo que te representa como marca.",
    "Grave um story revelando um segredo do seu processo criativo.",
    "Mostre o que há por trás de um simples post.",
    "Grave um story com uma mensagem positiva pro público.",
    "Mostre como você equilibra trabalho e vida pessoal.",
    "Grave um story com uma frase que te inspira diariamente.",
    "Mostre algo que te fez sorrir no dia.",
    "Grave um story com a legenda: “Se identificou? comenta aí!”",
    "Mostre um produto ou serviço com uma história real.",
    "Grave um story anunciando que vem novidade por aí.",
    "Mostre o impacto que você causa no cliente final.",
    "Grave um story mostrando um cliente usando seu produto.",
    "Mostre uma transformação ou resultado final.",
    "Grave um story explicando algo do seu setor de forma simples.",
    "Mostre o seu produto ao lado de algo simbólico (ex: café, livro).",
    "Grave um story com a frase: “Missão cumprida!”",
    "Mostre um gesto de carinho vindo de um cliente.",
    "Grave um story com um aprendizado sobre persistência.",
    "Mostre uma frase escrita em papel com sua letra.",
    "Grave um story rápido com um sorriso e um boa tarde.",
    "Mostre um ângulo diferente do seu produto.",
    "Grave um story com a hashtag #StoryFeitoMissãoCumprida",
    "Mostre algo que te fez lembrar por que você começou.",
    "Grave um story dizendo: “Se você chegou até aqui, parabéns!”",
    "Mostre algo que represente vitória, superação ou conquista.",
    "Grave um story com uma dica para quem está começando.",
    "Mostre uma ferramenta digital que te ajuda no dia a dia.",
    "Grave um story contando uma curiosidade do seu setor.",
    "Mostre uma reação espontânea ao receber um pedido ou cliente.",
    "Grave um story mostrando uma agenda ou planejamento do dia.",
    "Mostre um gesto simples que representa cuidado com o cliente.",
    "Grave um story destacando a importância de valorizar o próprio trabalho.",
    "Mostre algo que prova que você ama o que faz.",
    "Grave um story ensinando algo em 3 passos.",
    "Mostre o resultado final de um projeto e o antes.",
    "Grave um story com um pequeno desafio para o público.",
    "Mostre o item mais diferente que já produziu.",
    "Grave um story com uma previsão divertida para o dia.",
    "Mostre uma frase que represente sua jornada.",
    "Grave um story com bastidor de um erro e o que aprendeu.",
    "Mostre um produto seu junto com outro complementar.",
    "Grave um story com uma curiosidade sobre seu nome ou marca.",
    "Mostre um momento de descontração com a equipe.",
    "Grave um story mostrando uma entrega saindo da loja.",
    "Mostre algo simples, mas que você faz com excelência.",
    "Grave um story explicando uma tendência do mercado.",
    "Mostre um detalhe de design ou embalagem que encanta.",
    "Grave um story com uma pergunta tipo 'Você também é assim?'.",
    "Mostre o ambiente de trabalho organizado e inspirador.",
    "Grave um story sobre algo novo que está testando.",
    "Mostre um antes e depois de uma ideia transformada em produto.",
    "Grave um story comemorando uma meta alcançada.",
    "Mostre um bastidor engraçado do seu dia de produção.",
    "Grave um story explicando a utilidade de um produto seu.",
    "Mostre um story de agradecimento por mensagens recebidas.",
    "Grave um story mostrando algo que deu errado, mas te fez rir.",
    "Mostre uma conquista do cliente graças ao seu serviço.",
    "Grave um story com uma pergunta aberta ao público.",
    "Mostre um detalhe de textura, cor ou acabamento.",
    "Grave um story mostrando sua mesa ou local criativo.",
    "Mostre uma lembrança do seu primeiro cliente.",
    "Grave um story simulando uma conversa com o público.",
    "Mostre algo que você considera essencial no trabalho.",
    "Grave um story mostrando um processo que exige cuidado.",
    "Mostre o que te inspira no início da semana.",
    "Grave um story com uma dica sobre organização.",
    "Mostre algo que o público não costuma ver.",
    "Grave um story falando sobre o valor de acreditar no próprio negócio.",
    "Mostre algo nostálgico e conte sua história.",
    "Grave um story contando o que mudaria se começasse hoje.",
    "Mostre um produto em detalhe e explique sua utilidade.",
    "Grave um story mostrando algo que representa inovação.",
    "Mostre o item mais vendido da semana e conte o porquê.",
    "Grave um story com um pensamento positivo do dia.",
    "Mostre algo que simbolize evolução.",
    "Grave um story com uma dica de como economizar tempo.",
    "Mostre uma rotina criativa da sua produção.",
    "Grave um story mostrando algo que você nunca mostrou antes.",
    "Mostre o que você faz para se inspirar quando está sem ideias.",
    "Grave um story convidando o público para comentar um emoji.",
    "Mostre algo simples que demonstra o carinho pelo cliente.",
    "Grave um story falando de algo que aprendeu com outro profissional.",
    "Mostre um detalhe artístico do seu trabalho.",
    "Grave um story com uma dica rápida de marketing pessoal.",
    "Mostre uma transformação ou melhoria recente no seu negócio.",
    "Grave um story mostrando sua reação ao ver um resultado positivo.",
    "Mostre uma ferramenta antiga que ainda usa hoje.",
    "Grave um story com a legenda: 'Dá pra ver o amor aqui? ❤️'.",
    "Mostre um momento leve com uma música divertida.",
    "Grave um story explicando uma curiosidade do seu produto.",
    "Mostre o que significa sucesso pra você em uma imagem.",
    "Grave um story dizendo 'Missão do dia concluída!'.",
    "Mostre uma conquista que parecia impossível e se tornou real.",
    "Grave um story com um recado pra quem está começando agora.",
    "Mostre uma reação natural ao ver seu trabalho pronto.",
    "Grave um story mostrando um momento de gratidão.",
    "Mostre o produto favorito dos seus clientes.",
    "Grave um story encerrando o dia com uma reflexão leve.",
    "Mostre o bastidor de como você cria ideias novas.",
    "Grave um story apresentando um produto recém-lançado.",
    "Mostre algo que representa o amor pelo que você faz.",
    "Grave um story convidando o público a participar de uma enquete divertida.",
    "Mostre uma dica prática para quem quer começar no seu ramo.",
    "Grave um story mostrando o resultado de uma parceria.",
    "Mostre algo simples que melhora a experiência do cliente.",
    "Grave um story ensinando um truque visual para stories.",
    "Mostre como é seu processo criativo do zero até o resultado.",
    "Grave um story mostrando um pedacinho da sua rotina de produção.",
    "Mostre uma inspiração que você usou para criar algo.",
    "Grave um story mostrando uma mini transformação do dia.",
    "Mostre algo que representa evolução pessoal ou profissional.",
    "Grave um story contando um segredo de bastidor.",
    "Mostre um produto com iluminação diferente.",
    "Grave um story agradecendo por mais um dia de trabalho.",
    "Mostre um trecho do seu dia acompanhado de uma trilha sonora.",
    "Grave um story dizendo o que significa sucesso para você.",
    "Mostre uma conquista recente da sua empresa.",
    "Grave um story com uma dica de como melhorar o engajamento.",
    "Mostre algo simples, mas feito com capricho.",
    "Grave um story comparando o início e o agora.",
    "Mostre um objeto que simboliza o começo da sua trajetória.",
    "Grave um story fazendo uma brincadeira leve com o público.",
    "Mostre como o cliente pode usar seu produto de outro jeito.",
    "Grave um story mostrando algo que deu orgulho recente.",
    "Mostre um erro comum dos clientes e explique a solução.",
    "Grave um story revelando uma curiosidade da sua área.",
    "Mostre uma ferramenta que você não vive sem.",
    "Grave um story mostrando como prepara seu ambiente para trabalhar.",
    "Mostre uma reação positiva de cliente.",
    "Grave um story destacando a importância de cuidar dos detalhes.",
    "Mostre uma rotina que te ajuda a manter o foco.",
    "Grave um story com um desafio para os seguidores fazerem igual.",
    "Mostre o que você faz para se inspirar no início da semana.",
    "Grave um story com uma dica para stories mais criativos.",
    "Mostre um aprendizado que você gostaria de ter ouvido antes.",
    "Grave um story contando um caso de sucesso real.",
    "Mostre algo que representa sua essência como marca.",
    "Grave um story mostrando o quanto você evoluiu.",
    "Mostre uma dica prática para quem vende online.",
    "Grave um story falando sobre a importância do atendimento humanizado.",
    "Mostre o que faz seu produto se destacar no mercado.",
    "Grave um story explicando por que o cliente confia em você.",
    "Mostre uma imagem que transmita tranquilidade e foco.",
    "Grave um story agradecendo pelas oportunidades do dia.",
    "Mostre uma parte do processo que exige paciência.",
    "Grave um story mostrando o que aprendeu com um cliente.",
    "Mostre como você comemora pequenas conquistas.",
    "Grave um story apresentando um novo serviço.",
    "Mostre uma mudança recente que melhorou seus resultados.",
    "Grave um story mostrando um teste que deu certo.",
    "Mostre um momento em que você se sentiu realizado.",
    "Grave um story com uma dica de bastidor para empreendedores.",
    "Mostre um produto em produção com efeito acelerado (time-lapse).",
    "Grave um story pedindo opinião sobre um novo design.",
    "Mostre o resultado de uma colaboração com outro profissional.",
    "Grave um story com uma dica para aumentar as vendas.",
    "Mostre o que você faz quando precisa recarregar a energia.",
    "Grave um story mostrando algo que te motiva no trabalho.",
    "Mostre uma coleção de produtos e peça para o público escolher o favorito.",
    "Grave um story com um bastidor inspirador.",
    "Mostre como você começa o dia no seu negócio.",
    "Grave um story com um agradecimento coletivo aos clientes.",
    "Mostre um produto em detalhe com narração curta.",
    "Grave um story explicando o impacto do seu trabalho.",
    "Mostre algo que te faz lembrar do porquê começou.",
    "Grave um story sobre um desafio superado.",
    "Mostre uma frase de cliente que te marcou.",
    "Grave um story mostrando uma melhoria em andamento.",
    "Mostre um produto sendo finalizado.",
    "Grave um story explicando um termo técnico de forma simples.",
    "Mostre como é o clima da sua equipe em um dia comum.",
    "Grave um story mostrando o que mudou desde o início.",
    "Mostre um erro divertido que aconteceu e foi contornado.",
    "Grave um story ensinando uma dica rápida de gravação.",
    "Mostre um produto em uso real e conte o benefício principal.",
    "Grave um story fazendo uma brincadeira com o público.",
    "Mostre o resultado de uma semana produtiva.",
    "Grave um story mostrando como planeja o conteúdo.",
    "Mostre um lembrete positivo para empreendedores.",
    "Grave um story contando o que te inspira fora do trabalho.",
    "Mostre o antes e depois de uma ideia transformada em resultado.",
    "Grave um story com um agradecimento especial a parceiros.",
    "Mostre o produto mais recente e sua história.",
    "Grave um story com uma frase curta de incentivo.",
    "Mostre algo que simboliza aprendizado constante.",
    "Grave um story respondendo comentários dos seguidores.",
    "Mostre uma conquista simbólica da semana.",
    "Grave um story falando de uma tendência do momento.",
    "Mostre algo que te fez sorrir hoje.",
    "Grave um story explicando como escolher o produto certo.",
    "Mostre um símbolo da sua marca e conte o significado.",
    "Grave um story mostrando o making-of de uma foto.",
    "Mostre uma dica para deixar stories mais atrativos.",
    "Grave um story mostrando um agradecimento público.",
    "Mostre algo que representa a confiança dos seus clientes.",
    "Grave um story com uma mensagem de motivação curta.",
    "Mostre o processo de embalagem de forma criativa.",
    "Grave um story contando uma lembrança divertida do trabalho.",
    "Mostre como é o clima antes de uma grande entrega.",
    "Grave um story com a frase: 'Hoje eu me superei!'.",
    "Mostre algo que traga nostalgia do início da jornada.",
    "Grave um story ensinando algo em menos de 10 segundos.",
    "Mostre uma rotina leve que te ajuda a começar o dia.",
    "Grave um story mostrando o produto sob outra perspectiva.",
    "Mostre uma transformação de espaço ou ambiente.",
    "Grave um story com uma meta visual (checklist, meta cumprida).",
    "Mostre algo que te faz sentir orgulho do caminho até aqui.",
    "Grave um story destacando os bastidores do sucesso.",
    "Mostre o lado divertido do trabalho que poucos veem.",
    "Grave um story com a frase: 'Hoje o foco é...'.",
    "Mostre um hábito diário que te ajuda a manter constância.",
    "Grave um story com uma dica de criatividade.",
    "Mostre uma conquista recente e o aprendizado junto.",
    "Grave um story agradecendo pela presença dos seguidores.",
    "Mostre algo que representa autenticidade na sua marca.",
    "Grave um story mostrando o resultado de dedicação e esforço.",
    "Mostre um bastidor que transmite orgulho e amor pelo que faz.",
    "Grave um story com a frase: 'Missão do dia concluída! 🎯'.",
    "Mostre uma lembrança boa que marcou sua trajetória.",
    "Grave um story contando como era seu sonho no começo.",
    "Mostre um produto ao lado de algo que represente conquista.",
    "Grave um story com uma frase sobre recomeço.",
    "Mostre o que te motiva nas manhãs de trabalho.",
    "Grave um story mostrando como você comemora resultados.",
    "Mostre um bastidor de algo que deu certo recentemente.",
    "Grave um story com uma dica para quem quer crescer nas redes.",
    "Mostre uma inspiração fora da sua área.",
    "Grave um story com uma reflexão sobre tempo e propósito.",
    "Mostre um produto em movimento (vídeo dinâmico).",
    "Grave um story com uma frase: 'Começar é o primeiro passo!'.",
    "Mostre como você equilibra trabalho e descanso.",
    "Grave um story contando uma curiosidade sobre o seu público.",
    "Mostre o produto sendo usado no dia a dia real.",
    "Grave um story falando de algo que te surpreendeu positivamente.",
    "Mostre um momento de gratidão em silêncio (apenas imagem).",
    "Grave um story com a frase: 'Deus tem sido bom!'.",
    "Mostre um bastidor que revela esforço e dedicação.",
    "Grave um story mostrando um produto novo sem revelar tudo.",
    "Mostre uma frase escrita à mão no caderno do seu negócio.",
    "Grave um story com um desafio divertido para o público.",
    "Mostre o resultado de um trabalho coletivo.",
    "Grave um story explicando o significado das cores da sua marca.",
    "Mostre algo simples, mas feito com amor.",
    "Grave um story mostrando o cuidado nos detalhes.",
    "Mostre um momento leve do dia com uma música calma.",
    "Grave um story dizendo: 'Hoje é dia de vencer o cansaço!'.",
    "Mostre algo que te inspira fora do ambiente profissional.",
    "Grave um story ensinando um truque que aprendeu recentemente.",
    "Mostre o produto sendo preparado passo a passo.",
    "Grave um story mostrando o resultado final com orgulho.",
    "Mostre o seu espaço de trabalho de outro ângulo.",
    "Grave um story com uma dica de como manter constância.",
    "Mostre algo que mudou no seu processo com o tempo.",
    "Grave um story sobre o valor da paciência nos resultados.",
    "Mostre algo que remete à primeira venda que você fez.",
    "Grave um story dizendo: 'Tudo começou com uma ideia simples...'.",
    "Mostre um símbolo do crescimento do seu negócio.",
    "Grave um story com uma mensagem sobre persistência.",
    "Mostre o antes e depois de um aprendizado aplicado.",
    "Grave um story com uma frase: 'Valeu a pena cada passo!'.",
    "Mostre um produto ou serviço em destaque com legenda curta.",
    "Grave um story explicando o porquê do seu amor pela profissão.",
    "Mostre um momento de calma durante o dia corrido.",
    "Grave um story com uma dica de organização para criadores.",
    "Mostre algo que representa autenticidade na sua marca.",
    "Grave um story com a frase: 'Hoje eu entreguei o meu melhor!'.",
    "Mostre algo que te fez sentir orgulho hoje.",
    "Grave um story mostrando o impacto positivo do seu trabalho.",
    "Mostre algo que representa liberdade e criatividade.",
    "Grave um story com a frase: 'Mais um dia de propósito cumprido!'.",
    "Mostre o produto sendo usado de maneira criativa.",
    "Grave um story mostrando uma colaboração especial.",
    "Mostre um momento de inspiração durante o trabalho.",
    "Grave um story com uma mensagem sobre fé e persistência.",
    "Mostre o resultado final com um toque de emoção.",
    "Grave um story com a frase: 'Pequenas ações, grandes resultados.'.",
    "Mostre um produto que traz boas lembranças.",
    "Grave um story mostrando algo que o público ainda não viu.",
    "Mostre uma cena do seu dia que transmite leveza.",
    "Grave um story explicando um conceito do seu negócio em 1 frase.",
    "Mostre uma transformação de ambiente inspiradora.",
    "Grave um story com a frase: 'O segredo é não desistir!'.",
    "Mostre uma foto antiga e refaça hoje no mesmo estilo.",
    "Grave um story mostrando algo simbólico do seu crescimento.",
    "Mostre o processo criativo de forma divertida.",
    "Grave um story dizendo: 'Olha onde chegamos!'.",
    "Mostre algo que te faz lembrar o quanto já evoluiu.",
    "Grave um story com uma dica para quem trabalha com conteúdo.",
    "Mostre o produto em detalhe com fundo neutro e foco total.",
    "Grave um story com a frase: 'Deus é bom o tempo todo!'.",
    "Mostre algo que te inspira no dia a dia do negócio.",
    "Grave um story mostrando o que aprendeu com um erro antigo.",
    "Mostre uma cena que transmita superação.",
    "Grave um story com uma frase curta e sincera de motivação.",
    "Mostre o ambiente onde as ideias acontecem.",
    "Grave um story com uma reflexão: 'Tudo tem seu tempo.'.",
    "Mostre o produto sendo entregue com alegria.",
    "Grave um story dizendo: 'Valeu o esforço de hoje!'.",
    "Mostre algo que representa propósito.",
    "Grave um story com uma dica para gravar stories melhores.",
    "Mostre um detalhe que costuma passar despercebido.",
    "Grave um story com a frase: 'Foco, fé e constância!'.",
    "Mostre uma lembrança do início com uma legenda inspiradora.",
    "Grave um story com algo que te traz paz.",
    "Mostre um gesto de gratidão simples e sincero.",
    "Grave um story com a frase: 'Gratidão é o segredo!'.",
    "Mostre o produto que mais simboliza sua história.",
    "Grave um story com a legenda: 'O futuro começa no agora.'.",
    "Mostre o bastidor de algo sendo criado.",
    "Grave um story dizendo: 'O impossível é questão de tempo!'.",
    "Mostre uma conquista recente e inspire outros com ela.",
    "Grave um story com uma dica para quem quer começar a empreender.",
    "Mostre o quanto você evoluiu através de um comparativo visual.",
    "Grave um story mostrando a importância dos bastidores.",
    "Mostre uma pequena ação que faz grande diferença no seu negócio.",
    "Grave um story com a frase: 'Nunca pare de sonhar!'.",
    "Mostre o que representa vitória no seu dia.",
    "Grave um story com um resumo visual do seu mês.",
    "Mostre um produto de forma artística e emocional.",
    "Grave um story com a frase: 'Constância gera resultado!'.",
    "Mostre o seu produto em destaque no ambiente real.",
    "Grave um story finalizando o dia com uma mensagem de gratidão.",
    "Mostre o bastidor de algo que te faz feliz.",
    "Grave um story com uma frase: 'O melhor ainda está por vir!'.",
    "Mostre o produto sendo entregue com um sorriso.",
    "Grave um story com uma reflexão curta sobre propósito.",
    "Mostre algo que te lembra sua primeira vitória.",
    "Grave um story com a frase: 'Hoje é mais um passo rumo ao sucesso!'.",
    "Mostre o resultado de um sonho que virou realidade.",
    "Grave um story com uma frase: 'Feito com amor, entregue com orgulho!'.",
    "Mostre uma lembrança que define sua trajetória empreendedora.",
    "Grave um story encerrando o dia dizendo: 'Missão cumprida, até amanhã!'"
  ]
}
